tap 'caskroom/cask'

brew 'ansible'
brew 'caskroom/cask/brew-cask'
brew 'git'
brew 'jvgrep'
brew 'node'
brew 'tig'
brew 'tree'
brew 'tmux'
brew 'vim',args:['with-lua']
brew 'wget'
brew 'zsh'

cask 'appcleaner'
cask 'coteditor'
cask 'cyberduck'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'google-chrome'
cask 'google-drive'
cask 'google-japanese-ime'
cask 'iterm2'
cask 'karabiner'
cask 'haroopad'
cask 'mysqlworkbench'
cask 'p4merge'
cask 'sequel-pro'
cask 'skitch'
cask 'slack'
cask 'shupapan'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
