tap 'caskroom/cask'

brew 'ansible'
brew 'caskroom/cask/brew-cask'
brew 'git'
brew 'node'
brew 'tig'
brew 'tmux'
brew 'vim',args:['with-lua']
brew 'wget'
brew 'zsh'

cask 'cyberduck'
cask 'dropbox'
cask 'evernote'
cask 'firefox'
cask 'google-chrome'
cask 'google-japanese-ime'
cask 'iterm2'
cask 'mplayerx'
cask 'mysqlworkbench'
cask 'p4merge'
cask 'sequel-pro'
cask 'slack'
cask 'sophos-anti-virus-home-edition'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox'
